/* No comment provided by engineer. */
"**Modified:** %@" = "**Modified:** %@";

/* No comment provided by engineer. */
"**Status:** %@" = "**Status:** %@";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Basic Information" = "Basic Information";

/* No comment provided by engineer. */
"CLOSED" = "CLOSED";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Date Created" = "Date Created";

/* No comment provided by engineer. */
"Date Modified" = "Date Modified";

/* No comment provided by engineer. */
"Enter the issue description here" = "Enter the issue description here";

/* No comment provided by engineer. */
"Enter the issue title here" = "Enter the issue title here";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Newest to Oldest" = "Newest to Oldest";

/* No comment provided by engineer. */
"No Issue Selected" = "No Issue Selected";

/* No comment provided by engineer. */
"Oldest to Newest" = "Oldest to Newest";

/* No comment provided by engineer. */
"Open" = "Open";



"Filters" = "Filters";
"Smart Filters" = "Smart Filters";
"Tags" = "Tags";
"Issues" = "Issues";
"Turn Filter On" = "Turn Filter On";
"Turn Filter Off" = "Turn Filter Off";
"Sort By" = "Sort By";
"Rename tag" = "Rename tag";
"Details" = "Details";
"New Issue" = "New Issue";
"Filter issues, or type # to add tags" = "Filter issues, or type # to add tags";
"Filter" = "Filter";
"Add tag" = "Add tag";
"Show awards" = "Show awards";
"Awards" = "Awards";
"Priority" = "Priority";
"Actions" = "Actions";
"Copy Issue Title" = "Copy Issue Title";
"Close Issue" = "Close Issue";
"Add Tags" = "Add Tags";
"Re-open Issue" = "Re-open Issue";
"Rename" = "Rename";
"Delete" = "Delete";
"OK" = "OK";
"Cancel" = "Cancel";
"New name" = "New name";
"New tag" = "New tag";
"New issue" = "New issue";
"All Issues" = "All Issues";
"Recent Issues" = "Recent Issues";


"ADD SAMPLES" = "ADD SAMPLES";
"No tags" = "No tags";
"Locked" = "Locked";
"Unlocked: %@" = "Unlocked: %@";
